{"chapters":[{"header":"О нас","paragraph":"Развиватор - это сайт развивающих игр для детей дошкольного возраста. Этот сайт полезен родителям, педагогам, студентам педагогических специальностей ВУЗов. И, конечно же, дошкольникам (особенно тем, кто столкнулся с трудностями в обучении)"},{"header":"Чем поможет родителям?","paragraph":"Игры разделены по возрастам и тематическим блокам (темам), которые соответствуют Базовому компоненту образования Украины и Программе развития детей дошкольного возраста (под ред. проф. Крутий К.Л.). Если Ваш ребенок не посещает сад или пропустил несколько недель, Вам достаточно узнать у воспитателя пройденные темы и пройти их дома. Этот сайт не является развлекательным, поэтому Вам потребуется приложить усилия для того, чтоб ребенок успешно овладел материалом. Садитесь рядышком и комментируйте Ваши действия при прохождении игры. Этого будет достаточно для того, чтоб ребенок научился сам правильно выполнять задания."},{"header":"Чем поможет педагогам?","paragraph":"Не секрет, что современные дети все больше тяготят к информационным технологиям, нежели к книгам и бумажным картинкам. Этот процесс является частью всемирной тенденции к компьютеризации и он необратим. Так почему бы и нам, педагогам и дефектологам не обновить свои запасы дидактического материала новым доступным наглядным материалом? Делюсь с Вами, коллеги, своими наработками. Материал разбит в соответствии с темами Программы «Ребенок в дошкольные годы» и Базового компонента дошкольного образования, что облегчит Вам еженедельный поиск."},{"header":"Чем поможет студентам?","paragraph":"В первую очередь сайт поможет систематизировать знания о методиках, используемых для развития психических процессов дошкольников. Также я постаралась облегчить для Вас поиск нужных методик по возрастам и темам, изучаемым в детском саду."},{"header":"Благодарности:","paragraph":"На сайте, а также в играх используются картинки, которые лежат в свободном доступе на следующих сайтах:"}],"sites":[{"name":"www.freepik.com","href":"http://www.freepik.com/"},{"name":"www.freedigitalphotos.net","href":"http://www.freedigitalphotos.net/"},{"name":"www.freevectors.net","href":"http://www.freevectors.net/"},{"name":"www.vectoropenstock.com","href":"https://www.vectoropenstock.com/"},{"name":"vector-cliparts.net","href":"http://vector-cliparts.net/"},{"name":"www.vectoropenstock.com","href":"https://www.vectoropenstock.com/"},{"name":"7428.net","href":"http://7428.net/"},{"name":"lenagold.ru","href":"http://lenagold.ru/"}]}