{
  "header": "о нас",
  "sections": [
    {
      "desc": "Все мы растим детей в быстрое информационное время. Уже не стоит вопрос о том, давать ли детям гаджеты. Это - их реальность."
    },
    {
      "desc": "Со всех сторон нам рекламируют \"развивающие\" мультики, \"познавательные\" передачи и мегапопулярные сюжетно-ролевые игры..."
    },
    {
      "desc": "Детям нравится, дешевое удовольствие. Взрослым удобно. Купил гаджет, интернет оплатил и часик-другой, а то и третий времени есть на себя."
    },
    {
      "desc": "Но мне, как человеку с образованием дефектолога, имеющим 10 лет педагогического стажа и еще 5 лет работы в монтессори классе, больно видеть что происходит с детьми после таких вот преображений. Психика детей еще не готова к такому повороту событий. За время существования гаджетов нервные волокна не стали миелинизироваться быстрее. Но обратно время не вернешь, да и не нужно, наверное. Цена прогресса."
    },
    {
      "desc": "Но давайте подумаем... Ведь одно дело - когда мы адаптируем ребенка к цифровому миру. Совсем другое - когда заменяем гаджетом взрослого рядом!"
    },
    {
      "desc": "И вот попадает мой идеальный родитель в ловушку. С одной стороны - нужно адаптировать к цифровым технологиям, а не заменять ими себя. С другой - не знаю, чем еще занять ребенка, кроме гаджета, ему же там все так красиво и \"понятно\" расскажут, не то, что я на пальцах."
    },
    {
      "desc": "На сайте собраны игры, помогающие развивать все высшие психические функции (т.е. то, что необходимо для учебы в школе). Развиваются они путем изучения и закрепления тем, которые по программе обязательные для дошкольников. И самое главное! - Посмотрев, как играть на примере игры на сайте, вы можете организовывать такие игры дома, используя подручные материалы."
    },
    {
      "desc": "Пожалуйста, без злоупотребления! Время игры - 15 минут в день. Дальше продолжите ее в реальном мире."
    },
    {
      "desc": "Сайт разработан с любовью к миру детства и с верой во взрослых"
    }
  ]
}
